<?php

return array(
        "lang" => "Руссуий",
        "en" => "Английский",
        "ru" => "Русский",
        "fr" => "Французкий",
        /////////Fields/////////////
        'email' => "e-mail",
        'username' => "Ваш логин",
        'password' => "пароль",
        'date_added' => "Дата добавления",
        'status' => "Статус активации",
        'first_name' => "Имя",
        'last_name' => "Фамилия",
        //////////Errors//////////////
        "$1 is required" => "Поле $1 должно быть заполнено",
);
